Repository: scysys/Centova-Cast-German-Formal
Catalog: common.po
Languages: de_de

source: Stream description
de_de: Streamserver Beschreibung

source: Stream ID
de_de: Streamserver ID

source: Stream mount point
de_de: Streamserver Mountpoint

source: Stream name
de_de: Streamserver Name

source: Stream password
de_de: Streamserver Passwort

source: Stream path
de_de: Streamserver Pfad

source: Stream port
de_de: Streamserver Port

source: Stream title format
de_de: Titelformat

source: Stream URL
de_de: Streamserver URL

source: Stream URL format
de_de: URL Format

source: Stream username
de_de: Streamserver Username

source: Streaming applications started successfully
de_de: Streaming-Anwendungen erfolgreich gestartet

source: Streaming server started successfully
de_de: Streaming Server erfolgreich gestartet

source: Streaming source not enabled
de_de: Streamingquelle nicht aktiviert

source: Subject: %s
de_de: Betreff: %s

source: successful
de_de: erfolgreich

source: Summary
de_de: Zusammenfassung

source: Super wide band
de_de: Superbreitband

source: suspended
de_de: Deaktiviert

source: suspended until further notice
de_de: bis auf weiteres ausgesetzt

source: Template title
de_de: Template Titel

source: Text File
de_de: Textdatei

source: The 'Administrator password' value from your %sstream settings%s
de_de: Der Wert' Administrator Passwort' aus Ihren %sstream settings%s

source: The autoDJ is currently enabled so live encoder connections cannot be made. Stop the autoDJ if you want to begin a live broadcast.
de_de: Der autoDJ ist derzeit aktiviert, so dass keine Live-Encoderverbindungen hergestellt werden können. Stoppen Sie den autoDJ, wenn Sie eine Live-Übertragung starten möchten.

source: The following master server relay settings control relaying all mount points on an entire remote IceCast server.
de_de: Die folgenden Relay Einstellungen kontrollieren alle Mountpoints auf einen entfernten Icecast Server.

source: The following mountpoint relay settings control relaying a single, specific mount point on a remote server.
de_de: Die folgenden Relay Einstellungen kontrollieren einen spezifischen Mountpoint auf einen entfernten Server.

source: the next available port is %d
de_de: der nächste verfügbare Port ist %d

source: The raw metadata string provided by the streaming server for this track
de_de: Der rohe Metadaten-String, der vom Streaming-Server für diesen Track bereitgestellt wird.

source: This account has been suspended
de_de: Dieses Konto wurde gesperrt.

source: This message was sent as part of the Centova Cast E-mail test. If you are receiving this message, your Centova Cast server can send E-mail correctly.
de_de: Diese Nachricht wurde im Rahmen des Centova Cast E-Mail-Tests gesendet. Wenn Sie diese Nachricht erhalten, kann Ihr Centova Cast-Server E-Mails korrekt senden.

source: Time at which playback ended
de_de: Zeit, zu der die Wiedergabe beendet wurde

source: Time at which the track began playback
de_de: Uhrzeit, zu der die Wiedergabe des Tracks begann

source: Tip: Use the %sMount Points%s tab to configure settings for your individual autoDJ encoders.
de_de: Tip: Verwenden Sie den %sMount Points%s Tab um Ihren AutoDJ individuell zu konfigurieren.

source: Tip: Use the %sMount Points%s tab to configure your server to relay a remote stream.
de_de: Tip: Verwenden Sie den %sMount Points%s Tab um Ihren Streamserver als Relay einzurichten.

source: Title of the track
de_de: Titel des Tracks

source: Total combined bit rate of mount points is %dkbps, which exceeds the stream limit of %dkbps
de_de: Die gesamte kombinierte Bitrate der Mountpoints ist %dkbps, was die Streamgrenze von %dkbps überschreitet.

source: Total disk usage: %0.02f MB
de_de: Gesamte Festplattennutzung: %0.02f MB

source: Total listening hours for the track (sum of the duration for which listeners heard the track)
de_de: Gesamte Hördauer des Tracks (Summe der Dauer, für die die Zuhörer den Track gehört haben)

source: Total number of listeners who heard any portion of the track
de_de: Gesamtzahl der Zuhörer, die einen Teil des Tracks gehört haben

source: Track title
de_de: Musiktitel

source: Transfer limit
de_de: Datentransfer Limit

source: Transport type
de_de: Transportart

source: triggered by reseller status change
de_de: ausgelöst durch Statusänderung des Reseller

source: Unable to restart server
de_de: Server kann nicht neu gestartet werden

source: Unconstrained
de_de: Uneingeschränkt

source: Unknown/Binary File
de_de: Unbekannt/Binärdatei

source: Unlimited disk quota not permitted for this reseller account
de_de: Unbegrenztes Plattenkontingent für diesen Reseller-Account nicht erlaubt

source: Unlimited transfer not permitted for this reseller account
de_de: Unbegrenzter Transfer für dieses Reseller-Konto nicht erlaubt

source: Unlock code details and purchase information %savailable here%s.
de_de: Lizenz Code und Schlüssel sind %shier verfügbar%s.

source: Unspecified
de_de: Undefiniert

source: Upload a file ...
de_de: Datei hochladen ....

source: Use autoDJ
de_de: Aktiviere AutoDJ

source: Use server
de_de: Server verwenden

source: Use this information in your Windows Media encoder software to perform a live broadcast
de_de: Verwenden Sie diese Informationen in Ihrer Windows Media-Encoder-Software, um eine Live-Übertragung durchzuführen.

source: Use YP v2
de_de: Verwende YP V2

source: username
de_de: Benutzername

source: Using SMTP: %s
de_de: Verwendung von SMTP: %s

source: UVOX cipher key
de_de: UVOX-Chiffrierschlüssel

source: Variable bitrate encoding (VBR)
de_de: Variable Bitratenkodierung (VBR)

source: VBR High
de_de: VBR Hoch

source: VBR Low
de_de: VBR Niedrig

source: VBR Medium
de_de: VBR mittel

source: VBR Medium-High
de_de: VBR Mittel-Hoch

source: VBR Medium-Low
de_de: VBR Mittel-Niedrig

source: VBR mode
de_de: VBR-Modus

source: Video File
de_de: Video-Datei

source: Warning: if your stream is made public but the directory server cannot reach it, SHOUTcast DNAS may shut itself down without warning.
de_de: Warnung: Wenn Sie Ihren Streamserver Öffentlich listen, aber der Verzeichnisdienst einen Ausfall / Fehler aufweist, kann es zum unvorhergesehenen Ausfall Ihres Streamservers kommen. Sollten Sie ein solches Verhalten feststellen, deaktivieren Sie diese Einstellung testweise.

source: Weekly Top 10 Countdown
de_de: Wöchentlicher Top-10-Countdown

source: When disk quota is exceeded
de_de: Bei Überschreitung des Plattenkontingents

source: When the %sautoDJ is not running%s
de_de: Wenn der %sAutoDJ nicht läuft%s

source: When the %sautoDJ is running%s
de_de: Wenn der %sAutoDJ läuft%s

source: When the autoDJ is not running, DJ accounts cannot be used, and each mount point must be sourced separately
de_de: Wenn der AutoDJ nicht ausgeführt wird, können Ihre DJ-Accounts nicht verwendet werden, muss jeder Mountpoint muss separat bezogen werden

source: When the autoDJ is not running, each mount point must be sourced separately
de_de: Wenn der AutoDJ nicht ausgeführt wird muss jeder Mountpoint muss separat bezogen werden

source: Wide band
de_de: Breitband

source: Windows Binary File
de_de: Windows Binärdatei

source: Year in which the track was released
de_de: Jahr, in dem der Track veröffentlicht wurde

source: You can change your broadcast method on the Encoder tab in your %sstream settings%s.
de_de: Sie können Ihre Broadcast-Methode auf der Registerkarte Encoder in den %sstream settings%s ändern.

source: YP minimum report interval
de_de: YP Minimum Reportintervall

source: YP report interval
de_de: YP Reportintervall

source: YP request retries
de_de: YP Verbindungsversuche

source: YP request timeout
de_de: YP Anfragetimeout

source: YP server address
de_de: YP Server Adresse

source: YP server path
de_de: YP Server Pfad

source: YP services path
de_de: YP Service Pfad
