Repository: scysys/Centova-Cast-German-Formal
Catalog: common.po
Languages: de_de

source: _LANGUAGE
de_de: Deutsch

source: _DATEFORMAT
de_de: d. M. Y

source: _TIMEFORMAT
de_de: H:i

source: _NODAYFORMAT
de_de: M. Y

source: _NOYEARFORMAT
de_de: d. M.

source: %s affiliate ID
de_de: %s Partner ID

source: %s API key
de_de: %s API Schlüssel

source: (blank to leave unchanged)
de_de: (leerlassen um nichts zu ändern)

source: 0 = suppress metadata, blank = use default
de_de: 0 = Unterdrückung von Metadaten, leerlassen = verwende Standart

source: A database error occurred
de_de: Ein Datenbank Fehler ist aufgetreten

source: A database error occurred while updating this account
de_de: Ein Datenbankfehler ist während den ändern des Kontos aufgetreten.

source: A fallback clip has already been assigned for this mount point. If you configure a fallback mount point instead, the fallback clip will be removed.
de_de: Ein Fallback Titel wurde bereits angelegt für diesen Mountpoint. Wenn Sie stattdessen einen Fallback Mountpoint erstellen, wird der Titel gelöscht.

source: Account created
de_de: Konto erstellt

source: Account created successfully, but stream could not be started
de_de: Konto erfolgreich erstellt, aber der Stream konnte nicht gestartet werden

source: Account does not exist
de_de: Konto existiert nicht

source: Account does not exist in database
de_de: Konto existiert nicht in der Datenbank

source: Account is disabled
de_de: Konto ist deaktiviert

source: Account is not authorized to perform this action
de_de: Dieser Account ist nicht autorisiert diese Aktion auszuführen

source: Account template saved successfully.
de_de: Kontovorlage erfolgreich gespeichert.

source: Account updated
de_de: Konto aktualisiert

source: Actiate start page
de_de: Startpage aktivieren

source: Advanced
de_de: Erweitert

source: Advanced settings
de_de: Erweiterte Einstellungen

source: Advertise in directory
de_de: Werben im Verzeichnis

source: Allow client-specified %s affiliate IDs
de_de: Kundenspezifische %s-Affiliate-IDs zulassen

source: Allow other servers to relay stream
de_de: Erlaube anderen Streamservern das abgreifen meines Streamservers

source: Allow relays to make stream public
de_de: Erlaube anderen Streamserver das abgegriffene Signal Öffentlich zu listen

source: Always
de_de: Immer

source: Always disconnect listeners after
de_de: Zuhörer immer trennen nach

source: An account template with this name already exists.
de_de: Eine Kontovorlage mit diesem Namen existiert bereits.

source: An account with the specified username already exists
de_de: Ein Konto mit dem angegebenen Benutzernamen existiert bereits.

source: and
de_de: und

source: and you want to broadcast live to %sall autoDJ-controlled mount points%s
de_de: und Sie auf allen Mountpoints senden wollen

source: Application
de_de: Anwendung

source: Application %s exited immediately after startup
de_de: Anwendung %s wurde sofort nach dem Start beendet

source: Application %s is already running
de_de: Anwendung %s läuft bereits

source: Apply replay gain
de_de: Lautstärkeanpassung anwenden

source: Archive
de_de: Archiv

source: Audio encoder
de_de: Audio Enkoder

source: Audio File
de_de: Audiodatei

source: Audio mux elements (LATM)
de_de: Audio-Mux-Elemente (LATM)

source: Audio mux elements (LATM), out-of-band
de_de: Audio-Mux-Elemente (LATM), Out-of-Band

source: Audio object type
de_de: Audio-Objekttyp

source: Authenticated
de_de: Authentifiziert

source: AutoDJ Settings
de_de: AutoDJ Einstellungen

source: Automated Song Requests
de_de: Automatischer Musikwunsch

source: Automatic (AutoDJ enabled)
de_de: Automatisch (AutoDJ aktiviert)

source: Automatic (determined by source)
de_de: Automatisch (Vom Streamserver gesteuert) EMPFOHLEN

source: Average bitrate based encoding (ABR)
de_de: Durchschnittliche Bitrate basierte Kodierung (ABR)

source: based on master CDN mode setting
de_de: basierend auf der Einstellung des Master-CDN-Modus

source: Basic Configuration
de_de: Grundlagen

source: blank = auto
de_de: leerlassen = automatisch

source: blank = ISO-8859-1 for MP3, UTF-8 for Ogg
de_de: leerlassen = ISO-8859-1 für MP3, UTF-8 für Ogg

source: blank = no limit
de_de: leerlassen = kein Limit

source: blank = use master
de_de: leerlassen = verwende master

source: Broadcast method
de_de: Broadcast Methode

source: Building file list
de_de: Erstelle Dateiliste

source: Burst on connect
de_de: Burst beim Verbinden

source: Burst size
de_de: Burst-Größe

source: Cache delivery rate
de_de: Cache-Lieferrate

source: Calculate replay gain
de_de: Lautstärkeanpassung kalkulieren

source: Calendar File
de_de: Kalender-Datei

source: Cannot simultaneously relay a remote stream and use the autoDJ.
de_de: Kann nicht gleichzeitig einen Remote-Stream weiterleiten und den autoDJ verwenden.

source: CDN mode
de_de: CDN-Modus

source: Changed status for account %s from %s to %s%s
de_de: Geänderter Status für Konto %s von %s zu %s%s

source: Checking for tracks without album data
de_de: Prüfe nach Titel ohne Album Informationen

source: Complexity
de_de: Komplexität

source: Compressing %s ...
de_de: Komprimiere %s...

source: Configuration reloaded gracefully for %s, but %s requires a full restart.
de_de: Die Konfiguration für Ihren %s Server, wurde neu eingespielt. %s benötigt jedoch einen kompletten Neustart Ihre Streamservers.

source: Configuration reloaded gracefully.
de_de: Die Konfiguration für Ihren Streamserver, wurde erfolgreich neu eingespielt.

source: Configured for server type %s, but that server type does not exist or is not enabled
de_de: Konfiguriert für Servertyp %s, aber dieser Servertyp existiert nicht oder ist nicht aktiviert.

source: Configures relaying of other streams by your server. The remote server will act as a source for your stream.
de_de: Konfiguriert die Weiterleitung anderer Streams durch Ihren Server. Der Remote-Server dient als Quelle für Ihren Stream.

source: Configures relaying of your stream by other servers, where your stream will act as a source for the remote server.
de_de: Konfiguriert die Weiterleitung ihres Streamserver von anderen Servern. Ihr Stream wird als Quelle für den Remoteserver dienen.

source: Configures relaying of your stream by other servers. Your stream will act as a source for the remote server.
de_de: Konfiguriert die Weiterleitung Ihres Streams durch andere Server. Ihr Stream dient als Quelle für den Remote-Server.

source: Configures SHOUTcast Server CDN features (%sdetails%s).
de_de: Konfiguriert die CDN Features Ihres SHOUTcast Servers. (%sdetails%s)

source: Constant bitrate encoding (CBR)
de_de: Konstante Bitrate (CBR)

source: Constrained
de_de: Constraint

source: Controls the title and URL shown in media players. Use %s to insert the title/URL provided by the source.
de_de: Steuert die Titel und die URL Anzeige im MediaPlayer. Verwenden Sie %s, um den Titel oder die URL vom Streamserver einzufügen.

source: Could not start %s application
de_de: %s Anwendung konnte nicht gestartet werden

source: Could not start server
de_de: Konnte Server nicht starten

source: Create new
de_de: Neu erstellen

source: Crossfade fade-in
de_de: Überblendung einblenden

source: Crossfade fade-out
de_de: Überblendung ausblenden

source: Crossfade mode
de_de: Überblendmodus

source: Crossfade style
de_de: Überblendstil

source: Crossfade threshold
de_de: Crossfade Minimum

source: CSS File
de_de: CSS Datei

source: Current mount points
de_de: Aktuelle Mountpoints

source: Default %s affiliate ID
de_de: Standard %s Partner-ID

source: Default character encoding for new servers
de_de: Standardzeichenkodierung für neue Server

source: Default performance report
de_de: Standard-Leistungsbericht

source: Default playlist report
de_de: Standard-Playlist-Bericht

source: Determined by source
de_de: Ermittelt nach Quelle

source: Diagnostic mode
de_de: Abgesicherter Modus

source: Diagnostic output from streaming software:
de_de: Diagnoseausgabe von Streaming-Software:

source: Directory listings
de_de: SHOUTcast Verzeichniseintrag (Sie sollten die Einstellungen auf den Standard belassen.)

source: Directory listings timeout
de_de: Zeitüberschreitung beim Verzeichniseintrag

source: Directory listings URL
de_de: Verzeichnis URL

source: Directory port (Yport)
de_de: Verzeichnis-Port (Yport)

source: disabled
de_de: deaktiviert

source: Disabled (use IP addresses only)
de_de: Deaktiviert (verwende ausschließlich IP-Adressen

source: Disabled by default; can be enabled per-mount point
de_de: Im Standard deaktiviert; Kann per Mountpoint aktiviert werden

source: Disconnect idle sources after
de_de: Inaktive Quellen trennen nach

source: Disconnect listeners after
de_de: Trennen Sie Zuhörer nach

source: Disconnect listeners if source disconnects
de_de: Trennen der Zuhörer, wenn Streamserver Offline

source: Displays any custom image that you may have configured for the album.
de_de: Zeigt benutzerdefinierte Cover die Sie für Alben hinterlegt haben.

source: DNS lookups
de_de: DNS-Abfragen

source: Duration
de_de: Dauer

source: Duration of the track (if available; otherwise, greatest duration of the track that was heard by any listener)
de_de: Dauer des Musiktitels (wenn vorhanden, andernfalls größte Dauer des Musiktitels, die von jedem Zuhörer gehört wurde)

source: E-mail delivery test
de_de: E-Mail Versand testen

source: Embedded (ID3/metadata)
de_de: Eingebettete (ID3/Metadaten)

source: enabled
de_de: aktiviert

source: Enabled (may cause delays)
de_de: Aktiviert (kann zu Verzögerungen führen)

source: Enabled by default; can be disabled per-mount point
de_de: Im Standard Aktiviert; Kann per Mountpoint deaktiviert werden

source: Encoder
de_de: Enkoder

source: Encoder Setup
de_de: Enkoder Setup

source: Encoding type
de_de: Kodierungsart

source: End time
de_de: Endzeit

source: Enforce minimal bit rate
de_de: Minimale Bitrate erzwingen

source: Error in %s
de_de: Fehler in %s

source: Error loading account: %s
de_de: Fehler beim laden des Accounts: %s

source: Error sending message from %s to %s
de_de: Fehler beim Senden der Nachricht von %s nach %s

source: Error: %s
de_de: Fehler: %s

source: Fade current track out, fade next in
de_de: Aktuellen Titel ausblenden und nächste einblenden

source: Fallback clip
de_de: Backup Titel

source: Fallback clip assigned
de_de: Fallback-Clip zugeordnet

source: Fallback Mount
de_de: Backup Mount

source: Fallback mount point
de_de: Backup Mountpoint

source: Fallback mount points are configured automatically for seamless live/autoDJ switching when the autoDJ is enabled.
de_de: Backup Mountpoints sind so konfiguriert, automatisch nahtlos auf die Live / AutoDJ Source bei aktivierten AutoDJ umzuschalten.

source: Fallback mounts are used to move listeners to an alternate mount point if no source is connected to this mount point. Be sure to create the mount point to be used as a fallback before entering it here.
de_de: Fallback-Mounts werden verwendet, um Hörer zu einem alternativen Mount-Punkt zu bewegen, wenn keine Quelle an diesem Mountpoint angeschlossen ist. Stellen Sie sicher, dass Sie den Mountpoint, der als Fallback verwendet werden soll, erstellt haben, bevor Sie ihn hier eingeben.

source: Fallback when full
de_de: Fallback wenn voll

source: FEC packet span
de_de: FEC-Paketbreite

source: File copied successfully
de_de: Datei erfolgreich kopiert

source: For all mount points, use the 'Source password' value from your %sstream settings%s when prompted for a password
de_de: Für alle Mountpoints, nutzen Sie immer das 'Source Passwort' aus Ihren %sStreamserver Einstellungen%s wenn Sie nach einem Passwort gefragt werden.

source: For the %s%s%s mount point
de_de: Für den %s%s%s Mountpoint

source: forwarded to an administrator for review
de_de: An einen Administrator weitergeleitet

source: Frequency
de_de: Häufigkeit

source: Full band
de_de: Volles Band

source: GZipped Archive
de_de: GZIP Archiv

source: Heavy Rotation
de_de: Starke Rotation

source: Host directory does not exist; aborting
de_de: Host-Verzeichnis existiert nicht, breche ab

source: HTML File
de_de: HTML Datei

source: Hybrid mode; all streams serve as CDN master by default; need to be manually configured to work as a CDN slave
de_de: Hybrid-Modus; alle Streams dienen standardmäßig als CDN-Master; müssen manuell konfiguriert werden, um als CDN-Slave zu arbeiten.

source: IceCast's logs only include the start time of each track; they do not provide information about the length of each song. As such, Centova Cast must determine the length by checking the duration between the start times of each song. If the server is stopped between songs, however, the song will appear to last for the duration of the outage.%sThis limit is used to ensure that if any song 'appears' to last longer than a certain number of minutes, it will not be included in the track statistics.
de_de: Die Logs von IceCast enthalten nur die Startzeit der einzelnen Tracks; sie geben keine Auskunft über die Länge der einzelnen Songs. Daher muss Centova Cast die Länge bestimmen, indem es die Dauer zwischen den Startzeiten jedes Songs überprüft. Wenn der Server jedoch zwischen den Songs angehalten wird, scheint der Song für die Dauer des Ausfalls zu halten.%sDiese Begrenzung wird verwendet, um sicherzustellen, dass ein Song, der länger als eine bestimmte Anzahl von Minuten dauert, nicht in die Track-Statistik aufgenommen wird.

source: Ignore metadata
de_de: Metadaten ignorieren

source: Image File
de_de: Bilddatei

source: Import complete, checking for removed tracks
de_de: Import erfolgreich, suche nach entfernte Musiktitel

source: Intro clip
de_de: Intro Titel

source: Invalid listener limit
de_de: Falsches Zuhörerlimit

source: Invalid software application type: %s
de_de: Ungültiger Software-Anwendungstyp: %s

source: Invalid username or password
de_de: Falscher Username oder Passwort

source: IP/port combination
de_de: IP/Port-Kombination

source: Last %d lines from the relevant log file:
de_de: Letzte %d Zeilen aus der entsprechenden Protokolldatei:

source: Legacy source port
de_de: Veralteter Quellport

source: Light Rotation
de_de: Leichte Rotation

source: Live Broadcast
de_de: Live-Übertragung

source: Local mount point
de_de: Lokaler Mountpoint

source: Log has not been created, which may indicate a permissions problem or %san inability to run the external application. Consult the Centova Cast %sknowledge base.
de_de: Das Protokoll wurde nicht erstellt, was auf ein Berechtigungsproblem oder die Unfähigkeit von %san, die externe Anwendung auszuführen, hinweisen kann. Konsultieren Sie die Centova Cast %Wissensbasis.

source: Log: %s
de_de: Protokoll: %s

source: Logs archived
de_de: Logdateien archiviert

source: Managed
de_de: Manage

source: Master
de_de: Master Server

source: Master password
de_de: Master Passwort

source: Master Relaying
de_de: Gesamt-Weiterleitung

source: Master update interval
de_de: Master Update-Intervall

source: Maximum accounts
de_de: Maximale Konten

source: Maximum bandwidth
de_de: Maximale Bandbreite

source: Maximum sources
de_de: Maximale Quellen

source: Medium band
de_de: Mittleres Band

source: Message sent from %s to %s
de_de: Nachricht von %s an %s gesendet

source: Message: %s
de_de: Nachricht: %s

source: Metadata
de_de: Metadaten

source: Metadata charset
de_de: Metadaten-Zeichensatz

source: Metadata interval
de_de: Metadaten Intervall

source: Metadata Overrides
de_de: Metadaten überschreiben

source: Method by which the track metadata was identified (see manual)
de_de: Methode, mit der die Track-Metadaten identifiziert wurden (siehe Handbuch)

source: Microsoft Excel File
de_de: Microsoft Exel Datei

source: Microsoft Powerpoint File
de_de: Microsoft Powerpoint Datei

source: Microsoft Word File
de_de: Microsoft Word-Datei

source: Minimum bit rate
de_de: Bitrate Minimum

source: Minimum track length
de_de: Titellänge Minimum

source: minute(s) (0 for never)
de_de: Minute/en (0 zum deaktivieren)

source: Mix only (full volume, no fading)
de_de: Nur Mix (volle Lautstärke, kein Fading)

source: MP3 CBR/VBR mode
de_de: MP3 CBR/VBR Modus

source: MP3 quality
de_de: MP3 Qualität

source: MP3 unlock code
de_de: MP3 Lizenzcode

source: MP3 unlock name
de_de: MP3 Lizenz Name

source: Must specify a valid %s value
de_de: Muss einen gültigen %s-Wert angeben

source: Name of the track album
de_de: Name des Track-Albums

source: Name of the track artist
de_de: Name des Trackkünstlers

source: Narrow band
de_de: Schmalband

source: Never
de_de: Nie

source: New parent account is not a reseller account
de_de: Neues Elternkonto ist kein Reseller-Konto

source: No (disables bitrate enforcement)
de_de: Nein (deaktiviert die Bitratenerzwingung)

source: Not applicable to this account type
de_de: Nicht anwendbar auf diese Kontoart

source: Not starting source %s with no autoDJ-based mount points configured
de_de: Nicht startende Quelle %s ohne konfigurierte autoDJ-basierte Mountpoints

source: Number of times the track was heard by an individual listener
de_de: Häufigkeit wie ein einzelner Zuhörer den Track gehört hat.

source: Number of times the track was played
de_de: Anzahl der Wiederholungen des Titels

source: Off
de_de: Aus

source: On
de_de: An

source: One or more accounts already exist with the specified %s
de_de: Es existieren bereits ein oder mehrere Konten mit den angegebenen %s

source: Optimize for
de_de: Optimiert für

source: or you want to broadcast live to a %snon-autoDJ mount point%s
de_de: oder Sie auf %skeinen AutoDJ Mointpoint senden wollen%s

source: Other comments associated with this track
de_de: Weitere Kommentare zu diesem Track

source: Pathname
de_de: Verzeichnis Name

source: Pathname for the track on disk
de_de: Verzeichnis des Titels auf der Festplatte

source: PDF File
de_de: PDF Datei

source: Performances
de_de: Performance

source: Permitted login period for this DJ account has ended.
de_de: Der erlaubte Login-Zeitraum für diesen DJ-Account ist abgelaufen.

source: permitted to continue by plugin: %s
de_de: die durch das Plugin fortgesetzt werden dürfen: %s

source: Playlist rebuilt
de_de: Wiedergabeliste neu erstellen

source: Preparing to import
de_de: Import vorbereiten

source: Public
de_de: Öffentlich

source: Public server
de_de: Öffentlicher Server

source: Public server determines whether the stream will appear in public yellow-pages services.
de_de: Die nachfolgende Option bestimmt ob Ihr Streamserver im öffentlichen SHOUTcast-Verzeichnis gelistet wird.

source: Quality
de_de: Qualität

source: Queue size
de_de: Warteschlangen-Größe

source: Raw meta
de_de: Raw Metadaten

source: Re-encoding
de_de: Re-Enkoding

source: Rebuild playlist on startup
de_de: Baue Wiedergabeliste beim Start neu auf

source: Relay metadata
de_de: Relay Metadaten

source: Relay password
de_de: Relay Passwort

source: Relay URL
de_de: Relayserver URL

source: Relaying
de_de: Weiterleiten

source: Release year
de_de: Erscheinungsjahr

source: Replace 'secret' with the 'Source password' value from your %sstream settings%s, followed by a colon (:), a hash mark (#) and the number %d.
de_de: Ersetzen Sie 'secret' durch den Wert' Source password' aus Ihren %sstream settings%s, gefolgt von einem Doppelpunkt (:), einem Hashzeichen (#) und der Zahl %d.

source: Reseller account does not exist in database
de_de: Der Reseller Account existiert nicht in der Datenbank

source: Reseller account has reached its client account limit
de_de: Das Kundenlimit des Reseller Accounts wurde erreicht

source: Reseller accounts cannot be reparented
de_de: Reseller Accounts können nicht repariert werden

source: Reseller Options
de_de: Reseller Optionen

source: Restricted/Low Delay
de_de: Einschränkung / Verzögerung

source: Resume track after live
de_de: Fortsetzen des Titels nach Live Signal

source: Retrieves any image files that may exist in your media folders.
de_de: Bezieht die Cover der Musiktitel aus Ihrer eigenen Sammlung.

source: Retrieves any images that may be embedded in your media files.
de_de: Bezieht die Cover der Musiktitel aus den (ID3/Metadaten) ihrer Musiktitel.

source: Retrieves images from last.fm.
de_de: Bezieht die Cover der Musiktitel von last.fm

source: Retrieves images from the Amazon online store.
de_de: Bezieht die Cover der Musiktitel von Amazon.

source: Retrieves images from the iTunes online store.
de_de: Bezieht die Cover der Musiktitel aus dem iTunes Onlinestore.

source: Royalty reporting mode
de_de: Berichterstattungsmodus

source: sc_trans v2 allows broadcasting in AAC+ format free of charge, but requires a license key to broadcast in MP3 format. If you have purchased an MP3 broadcasting license key, enter the unlock name and code here.
de_de: sc_trans v2 erlaubt die kostenlose Ausstrahlung im AAC+-Format, erfordert aber einen Lizenzschlüssel für die Ausstrahlung im MP3-Format. Wenn Sie einen MP3-Lizenzschlüssel erworben haben, geben Sie hier den Namen und den Freischaltcode ein.

source: second(s) (0 for never)
de_de: Sekunde/n (0 zum deaktivieren)

source: Server %s is broadcasting at %skbps, exceeding limit of %skbps
de_de: Server %s sendet mit %skbps und überschreitet die Grenze von %skbps.

source: Server %s is up and autoDJ is deactivated, but no live source is connected; automatically reactivating autoDJ
de_de: Server %s ist eingeschaltet und autoDJ ist deaktiviert, aber es ist keine Live-Quelle angeschlossen; autoDJ wird automatisch reaktiviert.

source: Server exited immediately after startup
de_de: Server unittelbar nach dem Start beendet

source: Server Overrides
de_de: Server Überschreiben

source: Server pulls from
de_de: Server zieht von

source: Setting Overrides
de_de: Einstellungen überschreiben

source: shorter tracks will not be crossfaded; min. 10 sec
de_de: kürzere Musiktitel ignorieren den crossfaded Effekt; Mindestens: 10 sek

source: Song length detect limit
de_de: Songlänge-Erkennungsgrenze

source: Sorry, a database connection could not be established. Please double-check your configuration and try again.%sDetails: %s
de_de: Sorry, eine Datenbankverbindung konnte nicht hergestellt werden. Bitte pr&uuml;fen Sie Ihre Konfiguration und versuchen Sie es erneut. %sDetails: %s

source: Sorry, this server is currently experiencing heavy load and cannot process your request at this time. Please try again later.
de_de: Leider ist dieser Server derzeit stark ausgelastet und kann Ihre Anfrage zur Zeit nicht bearbeiten. Bitte versuchen Sie es später noch einmal.

source: Source is not running
de_de: Quelle läuft nicht

source: Source timeout
de_de: Quellen-Timeout

source: Source username
de_de: Quell-Benutzername

source: Specified bit rate exceeds (%d kbps) reseller bitrate limit (%d kbps)
de_de: Spezifizierte Bitrate überschreitet (%d kbps) Reseller-Bitrate (%d kbps)

source: Specified combination of bit rate and listener limit (%d kbps) exceeds reseller bandwidth limit (%d kbps)
de_de: Spezifizierte Kombination von Bitrate und Zuhörer Limit (%d kbps) überschreitet Reseller-Bandbreite Limit (%d kbps)

source: Specified disk quota (%d MB) exceeds reseller limits (%d MB remain)
de_de: Spezifizierte Festplattenquote (%d MB) überschreitet Reseller-Limits (%d MB verbleiben)

source: Specified listener limit (%d) exceeds reseller limits (%d remain)
de_de: Spezifiziertes Hörerlimit (%d) überschreitet Reseller-Limits (%d bleiben)

source: Specified mount point limit (%d) exceeds reseller mount point limit (%d)
de_de: Der angegebene Mountpoint (%d) überschreitet die Mountpoint Limits des Resellers (%d).

source: Specified transfer limit (%d MB) exceeds reseller limits (%d MB remain)
de_de: Spezifiziertes Übertragungslimit (%d MB) überschreitet Reseller-Limits (%d MB verbleiben)

source: Start time
de_de: Startzeit

source: Station identification
de_de: Identifizierung

source: Stream control issue detected (%s); log attached
de_de: Stream Control Problem erkannt (%s); Protokoll angehängt
