Repository: scysys/Centova-Cast-German-Formal
Catalog: custom.po
Languages: de_de

source: To learn how to change your Administrator / Login Password, click here.
de_de: Um zu erfahren, wie Sie Ihr Administrator / Login-Passwort ändern können, klicken Sie hier.

source: We recommend you to only change your Administrator Password over our Customer Area!
de_de: Wir empfehlen Ihnen, Ihr Administrator-Passwort nur über unseren Kundenbereich zu ändern!

source: To apply the language changes, you must log out and log in again.
de_de: Um die Sprachänderungen anzuwenden, müssen Sie sich ausloggen und dann erneut einloggen.

source: Your personal radio page
de_de: Ihr eigene Radioseite

source: Streamserver (IP-Address)
de_de: Streamserver (IP-Adresse)

source: Web player (IP-Address)
de_de: Webplayer (IP-Adresse)

source: SHOUTcast V2 without premium
de_de: SHOUTcast V2 ohne Premium Mitgliedschaft

source: Without real visitor ip
de_de: Ohne Ausgabe der realen IP-Adresse des Zuhörers

source: Learn more here
de_de: Erfahren Sie hier mehr zum Thema

source: On errors with radio directorys read this
de_de: Bei Fehlern mit Radioverzeichnissen, lesen Sie hier weiter

source: On SHOUTcast V2 this is not working without an shoutcast.com premium account
de_de: Bei Fehlern mit Radioverzeichnissen, lesen Sie hier weiter

source: Under this text there is a solution for SHOUTcast V2 users without a premium account
de_de: Unter diesen Text gibt es eine Lösung für SHOUTcast V2 Nutzer ohne Premiumaccount

source: Search
de_de: Suche

source: Search for...
de_de: Suche nach...

source: No data available in table
de_de: Keine Daten in der Tabelle verfügbar

source: Showing
de_de: Zeige

source: to
de_de: bis

source: of
de_de: von

source: Entries
de_de: Einträge

source: Showing 0 to 0 of 0 entries
de_de: Zeige 0 bis 0 von 0 Einträgen

source: Show
de_de: Zeige

source: Loading...
de_de: Wird geladen...

source: Processing...
de_de: Wird bearbeitet...

source: No entries have been found
de_de: Es wurden keine Einträge gefunden

source: First
de_de: Erste

source: Last
de_de: Letzte

source: Next
de_de: Weiter

source: Previous
de_de: Zurück

source: Print
de_de: Drucken

source: Copy
de_de: Kopieren

source: on
de_de: am

source: Daily Playlist
de_de: Tägliche Playlist

source: Automatic Wishbox
de_de: Automatische Wunschbox

source: Playback Reports
de_de: Abspielberichte

source: Broadcaster / Sendedaten
de_de: Live Source Connections

source: Informations about the Interface
de_de: Informationen zum Interface

source: This page usually gives you all the data you need. Take your time and take a quick look at all the points.
de_de: Diese Seite gibt Ihnen in der Regel alle Daten aus die Sie benötigen. Nehmen Sie sich Zeit und schauen sich alle Punkte kurz in Ruhe an.

source: If you don't get along, %sask us%s.
de_de: Sollten Sie nicht zurecht kommen, %sfragen Sie uns%s.

source: We are here to help!
de_de: Wir sind da um Ihnen zu helfen!

source: Notes on the systems
de_de: Hinweise zu den Systemen

source: Even if you have a SHOUTcast V2 server, your signal is routed via a SHOUTcast V1 source by default. Many broadcasters like the SAM broadcaster still do not support native V2 connections. This type of connection method ensures that you can use SHOUTcast V2 even if your broadcaster is not designed for this at all.
de_de: Auch wenn Sie einen SHOUTcast V2 Server haben, wird Ihr Signal im Standard über einer SHOUTcast V1 Source geleitet. Viele Broadcaster wie auch der SAM Broadcaster unterstützen immer noch keine nativen V2 Verbindungen. Mit dieser Art der Verbindungsmethode wird sichergestellt, dass Sie SHOUTcast V2 auch dann einsetzen können, wenn Ihr Broadcaster hierfür überhaupt nicht ausgelegt ist.

source: With the Liquidsoap variants, your signal on SHOUTcast V2 / Icecast V2 servers is routed to the server via a SHOUTcast V1 source. This functionality ensures that e.g. Icecast servers with Streampanels can also be operated by broadcasters, which actually do not allow native Icecast connections.
de_de: Bei den Liquidsoap varianten wird Ihr Signal bei SHOUTcast V2 / Icecast V2 Servern über eine SHOUTcast V1 Source zum Server geleitet. Diese Funktionalität stellt sicher, dass z.b. Icecast Server bei Streampanel auch von Broadcastern bedient werden können, welche eigentlich keine nativen Icecast Verbindungen erlauben.

source: Show Listener Number inside your Broadcaster
de_de: Zuhörerzahlen im Broadcaster ausgeben

source: Please click %shere%s to find out how you can also output the number of listeners in the broadcaster when using the DJ accounts.
de_de: Bitte klicken Sie %shier%s um zu erfahren, wie Sie beim Einsatz der DJ-Accounts auch die Zuhörerzahlen im Broadcaster ausgeben können.

source: FTP Client Connections
de_de: FTP-Verbindungen

source: Upload only inside the Folder 'media'
de_de: Laden Sie Dateien ausschließlich im Ordner 'media'

source: Broadcaster Password
de_de: Broadcaster Passwort

source: Good to know
de_de: Gut zu Wissen

source: Outside the STREAMPANEL Cloud you need to stop & restart your Stream Server to make changes to your DJ-Accounts active.
de_de: Ausserhalb der STREAMPANEL Cloud ist es nötig, dass Sie den Server nach jeder Änderung an DJ-Accounts einmal stoppen und dann wieder starten.

source: Note
de_de: Hinweis

source: The Permissions are only for the Interface itself. DJ-Accounts can also Login to our Panel and handle based on the Permissions!
de_de: Die Berechtigungen beziehen sich nur auf die Schnittstelle selbst. DJ-Accounts können sich auch an unserem Panel anmelden und auf Basis der Berechtigungen arbeiten!

source: IP-Address
de_de: IP-Adresse

source: Broadcast: With active AutoDJ
de_de: Broadcast: Mit aktiven AutoDJ

source: Broadcast: Server only (Without AutoDJ)
de_de: Broadcast: Server (Ohne aktiven AutoDJ)

source: When entering the connection data in your broadcaster, pay attention to upper and lower case letters in the DJ username or DJ password.
de_de: Achten Sie beim DJ-Usernamen oder DJ-Passwort auch auf die Groß und Kleinschreibung bei der Eingabe der Verbindungsdaten in Ihren Broadcaster.

source: If you need more details about your connection, look %shere%s.
de_de: Benötigen Sie weitere Details zur Verbindung, schauen Sie %shier%s.

source: Broadcaster Connection
de_de: Broadcaster Verbindung

source: DJPassword
de_de: DJPasswort

source: The 'Administrator password' value from your %sstream settings%s
de_de: Das 'Administrator Passwort' aus Ihren %sStreamserver Einstellungen%s

source: Use jPlayer for a working HTML5 Player.
de_de: Wählen Sie jPlayer für HTML5 Kompatibilität aus.

source: Enter your SHOUTcast V2 API Directory Key here.
de_de: Hinterlegen Sie hier Ihren SHOUTcast V2 API Key.

source: Create an DJ Account to Broadcast Live!
de_de: Erstellen Sie ein DJ-Konto für die Live-Übertragung!

source: Access Logs
de_de: Zugriffslogs

source: Leave empty
de_de: Leerlassen

source: We do not support this Method. Please read the following Article
de_de: Wir unterstützen diese Art Funktion nicht! Bitte lesen Sie den folgenden Artikel

source: This section shows all Artists from your uploaded music files. You can drag and drop Artist with your mouse to your left playlists.
de_de: Diese Sektion zeigt alle Artisten aus denn hochgeladenen Musikdateien. Sie können per Drag & Drop einen Artist den linken Playlisten zu weisen.

source: This section shows the Album of the selected Artist. You can drag and drop an Album with your mouse to your left playlists.
de_de: Diese Sektion zeigt alle Alben des ausgewählten Artisten. Sie können per Drag & Drop ein Album den linken Playlisten zu weisen.

source: This section show the Title of the selected Artist and his Album. You can drag and drop Titles with your mouse to your left playlists.
de_de: Diese Sektion zeigt Musiktitel des ausgewählten Artist und Albums. Sie können per Drag & Drop einen Musiktitel den linken Playlisten zu weisen.

source: This sections contains all the Tracks that you have assigned to this selected playlist.
de_de: Diese Sektion listet alle Musikdateien auf, welche Sie dieser Playlist zugewiesen haben.

source: This section contains your media library and the playlists you have actually created.
de_de: Diese Sektion zeigt zuerst Ihre Medien Bibliothek und listet dann Ihre erstellten Playlisten auf.

source: The folder layout is an simplier interface where you can drag and drop multiple folders instead of single files only to you created playlists. Thats only possible when you organize your files in folders on file upload.
de_de: Die Ordneransicht ist ein vereinfachtes Benutzerinterface. Strukturieren Sie Ihre Dateien bereits beim Upload in Ordnern und fügen dann über dieser Ansicht einer Playlist gleich ganze Ordner statt einzelne Dateien hinzu.

source: This sections shows the folder that are allocated to your account. Your Media files must always be uploaded in the media folder. Ignore the other folders!
de_de: Diese Sektion listet alle nötigen Ordner zu Ihren Account auf. Ihre Musikdateien gehören immer im Ordner media. Ignorieren Sie die anderen Ordner!

source: This section shows your uploaded media files. For easier management organize your uploads in folders.
de_de: Diese Sektion zeigt all Ihre hochgeladenen Musikdateien. Organisieren Sie Ihre Musikdateien in beliebig viele Unterordner für eine einfachere Verwaltung.

source: If you have trouble with your connection to the server, check all your details twice. Any Broadcaster is working with our systems! Contact us, that we can guide you to a successful connection.
de_de: Wenn Sie Probleme mit der Verbindung zum Server haben, überprüfen Sie alle Ihre Angaben erneut. Jeder Broadcaster arbeitet mit unseren Systemen! Kontaktieren Sie uns, damit wir Ihnen helfen können Fehler zu beseitigen.

source: Icecast V2 with icescc as AutoDJ Source, can not be used with the DJ-Accounts! Our Cloud Version Icecast V2 / Liquidsoap and any other our Stream Servers are supporting the DJ Protocol.
de_de: Icecast V2 mit icescc als AutoDJ Source, kann nicht mit den DJ-Accounts verwendet werden! Unsere Cloud-Version Icecast V2 / Liquidsoap und alle anderen unserer Streamserver unterstützen das DJ-Protokoll.
