Repository: scysys/Centova-Cast-German-Formal
Catalog: error.po
Languages: de_de

source: Access denied to selected playlist.
de_de: Zugriff auf gewählte Payliste wurde verweigert.

source: account limit reached
de_de: Account Limit wurde erreicht

source: An error occurred while copying this file
de_de: Beim kopieren der Datei trat ein Fehler auf

source: An update is currently in progress. Please try again later.
de_de: Ein Update ist Aktuell im gang. Bitte versuchen Sie es später erneut.

source: Application %s does not exist
de_de: Anwendung %s existiert nicht

source: Application %s is not executable
de_de: Anwendung %s ist nicht ausführbar

source: Application binary has not been configured for %s on %s
de_de: Anwendungs Binary wurde für %s auf %s nicht konfiguriert

source: Archival failed: %s
de_de: Archivierung ist fehlgeschlagen: %s

source: At least one general rotation playlist must be enabled to start the stream.
de_de: Mindestens eine allgemeine Abwechslungs-Wiedergabeliste muss aktiv sein, um den Stream zu starten.

source: At least one general rotation track must be available to start the stream.
de_de: Mindestens eine allgemeine Abwechslungs-Wiedergabeliste muss verf&uuml;gbar sein, um den Stream zu starten.

source: Back-end password update failed: %s
de_de: Backend Passwort konnte nicht geupdatet werden: %s

source: Bad secret. Argument 2 must specify the "secret" column from the accounts database table.
de_de: Falsches Passwort. Argument 2 muss das Passwort des Kontos sein.

source: bandwidth limit reached
de_de: Bandbreiten Limit wurde erreicht

source: Cannot change status until parent reseller account is enabled
de_de: Status kann nicht geändert werden, solange der übergeordnete Reseller Account nicht aktiviert wurde

source: Cannot open playlist file.
de_de: Kann Wiedergabeliste nicht &ouml;ffnen.

source: Cannot operate on administrator account
de_de: Kann nicht über einen Administrator Account betrieben werden

source: Cannot reload configuration; you will need to restart the server instead.
de_de: Konfiguration konnte nicht eingespielt werden; Starten Sie stattdessen den Server erneut.

source: Cluster host authentication failure for %s: %s
de_de: Fehler bei Authentifizierung zum Cluster Host %s: %s

source: Cluster host connection failure for %s: %s
de_de: Fehler bei Verbindung zum Cluster Host %s: %s

source: Completed with %d error(s)
de_de: Fertiggestellt mit %d Fehler

source: Could not create reseller directory
de_de: Reseller Verzeichnis konnte nicht erstellt werden

source: Could not create token
de_de: Konnte Merkmal nicht erstellen

source: Could not identify a cluster host supporting %s and %s
de_de: Es konnte kein Cluster Host identifiziert werden, welcher %s und %s unterstützt

source: Could not stop server
de_de: Server konnte nicht gestoppt werden

source: Could not update account
de_de: Konnte Konto nicht aktualisieren

source: data transfer limit reached
de_de: Datenübertragungslimit wurde erreicht

source: Error accessing account
de_de: Fehler bei Zugriff auf Account

source: Error adding new tracks to playlist
de_de: Fehler beim hinzuf&uuml;gen der neuen Titel zur Wiedergabeliste

source: Error creating playlist: %s
de_de: Fehler beim Erstellen der Playlist: %s

source: Error re-loading account: %s
de_de: Fehler beim neu laden des Accounts: /s

source: Error saving settings for application %s
de_de: Fehler beim Speichern der Einstellungen für die Anwendung: %s

source: Error saving streaming server settings
de_de: Fehler beim speichern der Einstellung f&uuml;r den Stream-Server

source: Error updating account settings
de_de: Fehler beim updaten der Account Einstellungen

source: invalid characters in password; valid characters are A-Z, a-z, 0-9, and any symbol except space or any of #%&?+\
de_de: Fehlerhafte Charaktere in Passwort; Erlaubte Zeichen sind: A-Z, a-z, 0-9 und alle anderen Symbole, außer: #%&?+\

source: Invalid destination path
de_de: Ung&uuml;ltiger Zielpfad

source: Invalid E-mail address.
de_de: Ung&uuml;ltige E-Mail-Adresse.

source: Invalid file type (%s) for "%s" upload
de_de: Falscher Dateitype (%s) für %s Upload

source: Invalid media path
de_de: Ung&uuml;ltiger Medienpfad

source: Invalid password reset code.
de_de: Ung&uuml;ltiger Passwort-Reset Code.

source: Invalid server type
de_de: Falscher Servertype

source: Invalid server type: %s
de_de: Falscher Servertype: %s

source: Invalid state for source
de_de: Ung&uuml;ltiger Status f&uuml;r Quelle

source: Invalid username.
de_de: Ung&uuml;ltiger Benutzername.

source: Login transfer failed
de_de: Login Transfer ist fehlgeschlagen

source: Malformed value for field(s)
de_de: Manipulierte Werte für Feld(er)

source: Media must be added to a playlist before starting stream.
de_de: Musikdateien müssen einer Playliste hinzugefügt werden, bevor Sie Ihren Streamserver starten können.

source: Must specify a new parent reseller
de_de: Ein neuer übergeordneter Reseller muss angegeben werden

source: must specify a username
de_de: Ein Username muss angegeben werden

source: Must specify a valid action
de_de: Es muss eine g&uuml;ltige Aktion angegeben werden

source: Must specify a valid DJ account username
de_de: Es muss ein gültiger Username für den DJ-Account angegeben werden

source: Must specify a valid username
de_de: Es muss ein gültiger Username angegeben werden

source: Must specify source file
de_de: Es muss eine Quelldatei angegeben werden

source: No account exists with the specified username
de_de: Es existiert kein Account mit den angegebenen Benutzernamen

source: No active general rotation playlists exist for this stream.
de_de: Es gibt keine aktiven Abwechslungs-Wiedergabelisten f&uuml;r diesen Stream.

source: No DJ account exists with the specified username
de_de: Es existiert kein DJ-Account mit den angegebenen Benutzernamen

source: No matching playlist found
de_de: Keine &uuml;bereinstimmenden Wiedergabelisten gefunden

source: No matching tracks found
de_de: Keine &uuml;bereinstimmenden Titel gefunden

source: No playlists are active for this account
de_de: Für diesen Account sind keine Wiedergabelisten aktiviert

source: No source is configured for this stream
de_de: Es ist keine Source für diesen Streamserver konfiguriert

source: No tracks exist in the active playlists for this account
de_de: Es existieren keine Titel in den aktiven Playlisten f&uuml;r dieses Konto

source: No tracks have been added to the general rotation playlist(s) for this stream.
de_de: Es wurden keine Musiktitel zu mindestens einer Playliste mit Allgemeiner Rotation hinzugefügt.

source: Not authenticated
de_de: Keine Berechtigung

source: Not permitted to perform the specified action on this stream.
de_de: Es ist nicht erlaubt die gewünschte Aktion auf diesen Streamserver anzuwenden.

source: On mount point %s
de_de: An Mountpoint %s

source: Playlist does not contain any tracks.
de_de: Diese Wiedergabeliste enth&auml;lt keine Titel.

source: Playlist does not exist.
de_de: Diese Playliste existiert nicht.

source: Playlist file is not readable.
de_de: Diese Playlistendatei ist nicht lesbar.

source: Playlist must be created before starting stream.
de_de: Es muss eine Wiedergabeliste angelegt werden bevor der Stream gestartet werden kann.

source: Playlist permissions must be corrected before starting stream.
de_de: Die Plisten Rechte müssen korrigiert werden bevor der Streamserver gestartet werden kann.

source: Playlist updated
de_de: Playliste geupdatet

source: Reseller access denied for this operation
de_de: Reseller Zugriff wurde für diese Aktion verweigert

source: Reseller account has reached its bandwidth limit
de_de: Reseller Account hat das Bandbreiten Limit erreicht

source: Reseller account has reached its disk quota
de_de: Reseller Account hat das Speicherplatz Limit erreicht

source: Reseller account has reached its transfer limit
de_de: Reseller Account hat seinen Datentransfer / Traffic erreicht

source: Server is not running
de_de: Streamserver läuft nicht

source: Server type not specified
de_de: Servertype ist unbekannt

source: SHOUTcast DNAS v2 requires that your source and administrator passwords must be different
de_de: SHOUTcast DNAS V2 erfordert, dass Ihr Source und Administrator Passwort unterschiedlich sind

source: Sorry, your song request could not be submitted at this time.
de_de: Entschuldigung, aber Ihr Musikwunsch konnte nicht abgeschickt werden.

source: Source file does not exist or is not readable
de_de: Quelle - Datei existiert nicht oder ist nicht lesbar

source: Source support is not enabled for this host
de_de: Source Unterstützung wurde für diesen Host nicht aktiviert

source: Streaming source is not running
de_de: Streamserver Source läuft nicht

source: The selected port number %s is in use
de_de: Die Ausgewählte Portnummer %s ist bereit in Verwendung

source: The specified playlist does not exist.
de_de: Die angegebene Wiedergabeliste existiert nicht.

source: The specified region does not host any available servers with the server type "%s" and the application(s) "%s"
de_de: Die angegebene Region hostet keine verfügbaren Server mit dem Servertyp "%s" und der Anwendung(en) "%s".

source: the specified username is reserved
de_de: Der angegebene Username ist reserviert

source: There is no playlist that matches the specified keyword.
de_de: Es existiert keine Playliste die auf dieses Keywort zutrifft.

source: This DJ account is not permitted to log in on any day of the week.
de_de: Diesem DJ Account ist der Login an keinem Tag der Woche erlaubt.

source: This DJ account is only permitted to log in between %s and %s.
de_de: Diesem DJ Account ist der Login ausschließlich zwischen %s und %s erlaubt.

source: This DJ account is only permitted to log in on %s between %s and %s.
de_de: Diesem DJ Account ist der Login ausschließlich in der Zeit von %s bis %s und %s erlaubt.

source: This DJ account is only permitted to log in on %s.
de_de: Diesem DJ Account ist der Login ausschließlich %s erlaubt.

source: Too many failed login attempts; please try again later.
de_de: Zuviele Loginversuche; Bitte versuchen Sie es später erneut.

source: Unable to identify account to check playlist state.
de_de: Nicht imstande, Konto zu identifizierenen, um Wiedergabelistenzustand zu &uuml;berpr&uuml;fen.

source: Unable to load template
de_de: Template konnte nicht geladen werden

source: Unable to prepare playlist for source startup
de_de: Die Playliste konnte für den Start nicht vorbereitet werden

source: Unable to read playlist file
de_de: Playliste konnte nicht gelesen werden

source: Unable to rebuild playlist
de_de: Fehler beim aktualisieren der Playliste

source: Unable to save template
de_de: Template konnte nicht gespeichert werden

source: Unable to verify playlist
de_de: Die playliste konnte nicht überprüft werden

source: User account is not owned by this reseller account
de_de: Dieser Benutzeraccount unterliegt nicht den ausgewählten Reseller

source: Your staff account has no privileges to access any page.
de_de: Ihr Mitarbeiter Account hat keine Rechte irgendeine Seite aufzurufen.
