Repository: scysys/Centova-Cast-German-Formal
Catalog: messages.po
Languages: de_de

source: Account imported by %s
de_de: Account importiert von %s

source: Account is already in specified state
de_de: Account ist bereits im angegebenen Zustand

source: Account settings modified by %s
de_de: Kontoeinstellungen geändert durch %s

source: activate or deactivate the autoDJ for an account
de_de: autoDJ für ein Konto aktivieren oder deaktivieren

source: activate or deactivate the playlist
de_de: Aktivieren oder Deaktivieren der Playlist

source: add new media to first playlist matching TEXT
de_de: f&uuml;ge neue Medien zur ersten Wiedergabeliste, die mit TEXT &uuml;bereinstimmt, hinzu

source: add new media to playlist with specified ID
de_de: f&uuml;ge neue Medien zur Wiedergabeliste mit der angegebenen ID hinzu

source: add/remove tracks to/from the playlist
de_de: Hinzufügen/Entfernen von Tracks zur/aus der Playlist

source: Added %s new tracks to playlist %d.
de_de: %s neue Tracks zur Playlist %d hinzugefügt.

source: Application process %s for %s is down and should be up; restarting
de_de: Anwendungsprozess %s für %s ist AUS und sollte AN sein; Neustart

source: checks/restarts crashed servers (normally performed by cron job)
de_de: prüft/neustartet abgestürzte Server (normalerweise durch cron-Job)

source: command
de_de: Befehl

source: displays the Centova Cast version
de_de: zeigt die Centova Cast Version an

source: DJ %s disk usage: %0.02f MB
de_de: DJ %s Festplattennutzung: %0.02f MB

source: Enter password for %s
de_de: Passwort für %s eingeben

source: Enter password for admin
de_de: Administrator Passwort eingeben

source: Error reading track tags
de_de: Fehler beim Lesen von Track-Tags

source: Importing media | %s and %d more
de_de: Importiere Musiktitel: %s sowie %d weitere

source: Login failure for username %s: %s
de_de: Fehlgeschlagener Login für username %s: %s

source: Optimizing %s ...
de_de: Optimiere %s …

source: options
de_de: Optionen

source: Re-indexing media without import as destination playlist does not exist...
de_de: Die Neuindexierung von Medien ohne Import in eine Wiedergabeliste existiert nicht…

source: Server %s is down and should be up; restarting
de_de: Server %s ist aus, sollte an sein. Starte Server neu

source: Server restarted successfully
de_de: Streamserver wurde erfolgreich neu gestartet

source: Server started successfully
de_de: Server wurde erfolgreich gestartet

source: Server stopped
de_de: Streamserver wurde erfolgreich gestoppt

source: sets the status of an account (enabled/disabled)
de_de: setzt den Status eines Kontos (aktiviert/deaktiviert)

source: Show this help summary
de_de: Zeige diese Hilfezusammenfassung

source: skips to the next song on a stream
de_de: springt zum nächsten Song auf einem Stream

source: Song skipped
de_de: Titel übersprungen

source: Source state changed
de_de: Quellzustand geändert

source: specifies new account status
de_de: spezifiert neuen Kontostatus

source: start a stream
de_de: starte ein Streamserver

source: stop a stream
de_de: stoppe ein Streamserver

source: stopping stream
de_de: stoppe Streamserver

source: Tables optimized
de_de: Tabellen optimiert

source: terminates (deletes) an existing account
de_de: beendet (löscht) ein bestehendes Konto

source: This is a brief summary only; refer to the Management Utility Command Reference
de_de: Dies ist nur eine kurze Zusammenfassung; siehe Referenz des Management-Dienstprogramms

source: tracks by artists whose names match TEXT
de_de: Tracks von Künstlern, deren Namen mit TEXT übereinstimmen

source: tracks from albums whose names match TEXT
de_de: Tracks von Alben, deren Namen mit TEXT übereinstimmen

source: Tracks reindexed
de_de: Tracks neu indiziert

source: tracks whose filesystem paths match TEXT
de_de: Medien deren Dateipfad mit TEXT übereinstimmen

source: tracks whose titles match TEXT
de_de: Tracks, deren Titel mit TEXT übereinstimmen

source: Update completed successfully: %s
de_de: Update erfolgreich abgeschlossen: %s

source: Updated
de_de: Aktualisiert

source: Updated failed: %s
de_de: Update fehlgeschlagen: %s

source: Updating disk usage
de_de: Aktualisieren der Festplattennutzung

source: Usage
de_de: Nutzung

source: use first playlist matching TEXT
de_de: nutze die erste Wiedergabeliste die mit TEXT übereinstimmt

source: use first playlist with specified ID
de_de: erste Playlist mit angegebener ID verwenden

source: Valid administrator commands include:
de_de: Gültige Administratorbefehle sind u.a:

source: Valid options include:
de_de: Gültige Optionen sind u.a:

source: Valid passwordless commands include:
de_de: Gültige passwortlose Befehle beinhalten:

source: Valid user commands include
de_de: Gültige Benutzerbefehle sind
